{
  "data": [
    {
      "id": 17835118,
      "tid": 4167,
      "uid": 583403,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"3\",\"story\":\"4\",\"animation\":\"3\",\"characters\":\"5\",\"music\":\"4\"}",
      "comment": "Dieser hervorragende Anime hat mich schon am Anfang gefesselt und, am Ende auch nicht enteuscht. Die gut in Szene gesetzte und abwechslungsreiche Story wird je nach Situation, sowol von friedlicher als auch von actionreicher Musik begleitet. Weiterhin sind die Animationen gut gelungen, und die Charaktere ziehen einen mit ihrem Charm in ihren Bann. Daher sollte jeder der auf das Genre steht und, oder sich einen Otaku nennt diesen Anime gesehen haben.",
      "rating": 8,
      "episode": 25,
      "positive": 0,
      "timestamp": 1472063559,
      "username": "Lorak",
      "avatar": "583403_pSCA43.jpg"
    },
    {
      "id": 17746006,
      "tid": 4167,
      "uid": 582994,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"3\",\"story\":\"3\",\"animation\":\"5\",\"characters\":\"0\",\"music\":\"2\"}",
      "comment": "Ich habe mir quasi nur diesen Account erstellt um über SAO eine Bewertung zu schreiben... \nDies ist außerdem mein erster Kommentar also verzeiht mir, wenn ich was falsch mache. Es sind auch ein paar Spoiler enthalten, aber nichts tragisches. Also ich spoiler jetzt nicht das Ende oder sowas, sondern nur ein paar Szenen. \n\n[CENTER][U]GENRE[/U][/CENTER]\n\nKenn ich mich nicht besonders gut aus, dass was allerdings angegeben ist ist vorhanden. Romance ist aber nur ganz wenig.\n\n[CENTER][U]STORY[/U][/CENTER]\n\nEs geht um Kirito, der mit 10.000 anderen Spielern in dem MMORPG \"Sword Art Online\" gefangen ist und der einzige Weg rauszukommen ist das Spiel durchzuspielen.\nEine inzwischen ziemlich fade Story die allerdings sehr oft richtig umgesetzt wird.\n\n Das Problem in SAO sind diese unendlich vielen Fehler in der Logik, weshalb ich diesen anime einfach mal als einen schlechtesten überhaupt bezeichne. Während man Sword Art Online schaut stirbt man einfach selber. Man wird von Fragen gequält wie zum Beispiel \"Warum zum Teufel regen sich die Spieler auf, dass Beta-Tester einen Vorteil haben\". Ich meine WARUM? Die Leute sollten doch froh sein, dass sie diese Handbuch von denen gekriegt haben und sich nicht aufregen, dass sie SCHUMMELN... In normalen Videospielen ist das ja OK, aber nicht einem, in dem man wirklich stirbt. Sorry aber nein, NEIN! Außerdem wie schafft es ein 14-jähriger Junge soviel stärker zu werden? Am Anfang ist ja das Argument, dass er durch die Beta sich Vorwissen aufgebaut hat. Die Leute in dem Spiel sind aber JAHRE darin. Spätestens nach einer Woche hätte ich oder ein normaler Mensch bereits herausgefunden wie das Spiel funktioniert. ABER das nach EINEM JAHR die Leute immer noch nichts geblickt haben versteh ich einfach nicht. Jeder Mensch ist intelligent genug um in einem Jahr alles über ein Spiel herauszufinden, ausser natürlich 9998 Menschen die in dem Spiel gefangen sind. Zur Info ein Jahr sind 8.760 Stunden. Mit so vielen Stunden wäre ein normaler Gamer schon Profi im Esports und das sind ja die ersten Käufer von dem Spiel. Wenn man schon nach einer Stunde nach Release sich das Spiel gekauft hat, dann hat man sich sicher darauf gefreut und ist nicht einfach Hobby Gamer der 1 mal die Woche ne Stunde Pacman spielt. Wenn man so darauf gewartet hat, dann hat man sich sicher auch informiert. WARUM CHECKT DANN NUR KIRITO WAS? ... Die Höhe war aber als dieses komische kleine Mädchen welches sich später als KI herausstellt, welches Spielern helfen soll auftaucht und gerade als es gelöscht werden sollte, packt Kirito ein 14-jähriger Junge seine Computer skills aus, hackt das Spiel aus dem Spiel heraus und macht so das Mädchen (yui oder so hieß sie) zu einem Item. WTF KAHM DEN DA DRAUF NATÜRLICH KANN DIESER JUNGE DAS SPIEL HACKEN, WARUM HACKT ER NICHT DAS SPIEL UND HOLT ALLE RAUS?!?! Es ist deutlich einfach alle Spieler von einem Server zu kicken als, als eine KI in ein Item in seinem Inventar zu speichern... Solche Logikfehler verfolgen einen den kompletten Anime lang und es wird nur schlimmer... \n\n[CENTER][U]ANIMATION/BILDER[/U][/CENTER]\n\nIn dem Punkt muss ich den SAO Fanboys Recht geben, der anime sieht wirklich schön aus und die Bilder sind manchmal einfach nur fantastisch.\n\n[CENTER][U]CHARAKTERE[/U][/CENTER]\n\nIch könnte hier jetzt einfach so was wie \"Nicht vorhanden!\" hinschreiben, aber ich mag es anscheinend mich über SAO aufzuregen.\n[U]Kirito:[/U]\nDer Protagonist sieht aus wie jeder dritte Typ in einem Anime und hat eigentlich die gestörteste Persönlichkeit überhaupt (Wobei das in diesem Anime eher normal ist). Er möchte wie jeder andere aus dem Spiel rauskommen und wurde aus irgendeinem Grund der stärkste Spieler den man nur mit Cheats besiegen kann. Aus einem nicht ersichtlichen Grund verknallt sich jedes Mädchen in ihn und er trägt nur schwarze Sachen, weil er ja so ein harter Typ ist(Nicht). \n\n[U]Asuna[/U]\nIn der ersten Hälfte hatte sich noch die einzige Persönlichkeit im Anime, in Alfheim aber verlor sie die und wurde emotionslos. Eigentlich wollte sie nur heil aus SAO raus ohne dabei ihren Charakter zu verändern. Sie war stolz, gerecht und die einzige Pro-Playerin neben Kirito. Sie war auch die erste im Kirito Fanclub. Sie hat mir wie schon gesagt im ersten Teil ganz gut gefallen und es gab auch ein paar tolle Szenen, wo gezeigt wurde wie Kirito und Asuna versuchten normal im Spiel zu leben (Übrigens die besten Szenen im Anime).\n\n[U]Weibliche Support Charaktere[/U]\nGabs glaub ich vier Stück und die haben alle gleich gehandelt: Sie sind Kirito begegnet, fanden ihn erst komisch, dann rettet er sie und sie sind in ihn verknallt. Eine Ausnahme gab es und zwar seine Schwester, die war erst ein bischen wie Asuna hat sich trotzdem in Kirito verliebt und war am Ende der Staffel auch Teil des Kirito Fanclubs\n\n[U]Männliche Suppert Charaktere[/U]\nHaben sich mal zur Ausnahme nicht in verliebt, haben sich aber immer um ihn gesorgt und hatten wie alle anderen keine eigene Persönlichkeit.\n\n[CENTER][U]MUSIK[/U][/CENTER]\n\nIst OK, aber die Openings sind alle unter dem Durschnitt.\n\n",
      "rating": 2,
      "episode": 25,
      "positive": 5,
      "timestamp": 1471540845,
      "username": "MasterF.",
      "avatar": ""
    },
    {
      "id": 17742069,
      "tid": 4167,
      "uid": 582222,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"3\",\"story\":\"3\",\"animation\":\"4\",\"characters\":\"2\",\"music\":\"5\"}",
      "comment": "[I]Ich habe den Anime unvoreingenommen und vor dem sogenannten Hype geschaut. Da ich selber Videospiele mag und auch einige MMORPGs gezockt habe, wollte ich mir den Anime anschauen. [/I]\n\n[B]Story:[/B]\nDer Traum eines jeden Gamers! Mich konnte das Geschehen packen und ich konnte mich da auch gewissermaßen hineinversetzen. Dazu kommt noch, dass man schon in den ersten Folgen mit gefühlvollen Situationen in Verbindung kommt. Die Charaktere sind etwas \"flach\" und nicht wirklich tiefgründig. Ich fand´s dennoch mitreißend. Nach der 14. Folge nimmt die Qualität etwas ab. Bis dahin ist die Serie auf einem guten Niveau - meiner Meinung nach. Danach erfährt man trotzdem noch einige interessante Sachen, auch wenn die virtuelle Welt uninteressanter wird.\n[B]\nMusik:[/B]\nGrandios! Jeder der MMORPGs gespielt hat, kennt diese atmosphärischen Soundtracks. SAO macht das extrem gut und viele Songs bleiben im Kopf hängen. Nur ein Beispiel. \"Gracefully\". Hier lasse ich keine Ausreden gelten und auch kein Hate. Einfach genial.\n\n[B]Animation:[/B]\nAuch hier kann der Anime punkten. Es sieht einfach nur gut aus. Da ist zwar noch etwas Luft nach oben, aber auf jeden Fall gut.\n\n[B]Fazit:[/B]\nHype entsteht nicht ohne Grund. Und hier gibt es viele Argumente dafür. Ich schaue mir die Anime-Serien sowieso ohne Vorurteile an und halte mich von besserwisserischen Nörglern fern. SAO ist meiner Ansicht nach sehenswert - vor allem für Gamer!\n",
      "rating": 7,
      "episode": 25,
      "positive": 0,
      "timestamp": 1471483726,
      "username": "DA-IKEN",
      "avatar": "582222_GUHex4.jpg"
    },
    {
      "id": 17622579,
      "tid": 4167,
      "uid": 470614,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"3\",\"story\":\"3\",\"animation\":\"5\",\"characters\":\"3\",\"music\":\"5\"}",
      "comment": "[SIZE=5][B][U][CENTER]Sword Art Online[/CENTER][/U][/B][/SIZE]\n\nMeine persönliche Meinung, sowie Bewertung❤\n\n[SIZE=4][color=#00ffff][B]Vorwort❤:[/B][/color][/SIZE]\n\n[B]~ Nur auf die erste Staffel bezogen ~[/B]\n\nIch habe [I]Sword Art Online[/I] nur wegen meinem Freund gesehen, und nun zum zweiten Mal.\nWarte.. Ich rieche da was.. \nRiecht nach vergeudeten Potenzial!\nAber jetzt zur Bewertung~\n\n[CENTER][SIZE=4][color=#00ffff][B]Genre❤:[/B][/color][/SIZE]\n\n[U]Abenteuer:[/U] Reichlich vorhanden.\n[U]Action:[/U] Auch vorhanden, kombiniert mit Abenteuer.\n[U]Comedy[/U]: Naja. Eigentlich nicht.\n[U]Drama:[/U] Keine richtige Dramatik.\n[U]Fantasy:[/U] Vorhanden.\n[U]Romance:[/U] Naja, wenn man das als wirkliche Romanze sehen will.\n[U]SciFi:[/U] Vorhanden.\n[B]Harem[/B] fehlt.\n\n3/5\n\n[SIZE=4][color=#00ffff][B]Story❤:[/B][/color][/SIZE]\n\nAch du meine Güte.\nDer Anfang ist super gut gestaltet und rübergebracht worden.\nDer Fakt, dass wenn man im Spiel stirbt, dann auch im Real Life stirbt baut einen spannenden, fesselnden sowie dramatischen Bogen auf.\nBis zur Hälfte wird immer mehr Spannung aufgebaut, aber da gibt es so viele Plot-Holes, von denen ich gar nicht anfangen will.\nBis zur Hälfte hätte [I]Sword Art Online[/I] wirklich die Chance gehabt, einer meiner Favoriten zu werden aber die zweite Hälfte war weder [I]\"[B]Sword[/B]\" Art Online\"[/I] noch war sie gut!\nDer Anime hatte einfach alles selbst zerstört, was er aufgebaut hatte.\nLogikfehler gibt es genug .\nUnd diese reingedrückte \" Dramatik\" und Romance passte nicht.\nRomance hätte man viel, viel schöner gestalten können aber nun gut.\nNein, nein und nochmals nein.\nDieser leichte Fanservice in der zweiten Hälfte war auch mehr als unnötig.\n\n3/5\n\n[SIZE=4][color=#00ffff][B]Animationen❤:[/B][/color][/SIZE]\n\nSehr schöner Zeichenstil und sehr, sehr schöne Animationen.\nKämpfe sind sehr detailreich gezeichnet und die Locations sind sehr, sehr schön gemacht.\n\n5/5\n\n[SIZE=4][color=#00ffff][B]Charaktere❤:[/B][/color][/SIZE]\n\nDie Hauptcharaktere sind so dermaßen schlecht.\nKirito ist einfach von Anfang an überpowert, weil darum.\nEr handelt nur auf eigener Faust und kennt anscheinend sowas wie \"Teamwork\" nicht.\nAsuna war da. Sie war einfach da.\nSie war der Lückenfüller, damit man sowas wie \"Romance\" reindrücken konnte.\nNebencharaktere? \nDie haben in diesen Anime gar keine wichtige Rolle, rein gar keine Rolle.\nAlle anderen weiblichen Nebencharaktere stehen natürlich auf den Badboy-Kirito und gar keine hat irgendwie eine Persönlichkeit.\nAus den Hauptcharakteren hätte man so viel mehr herausholen können.\n\n3/5\n\n[SIZE=4][color=#00ffff][B]Musik❤:[/B][/color][/SIZE]\n\nDie Openings sind sehr, sehr schön gestaltet und die Endings passen auch.\nHintergrundmusik ist ebenfalls schön und angenehm.\n\n5/5[/CENTER]\n\n[SIZE=4][color=#00ffff][B]Fazit❤:[/B][/color][/SIZE]\n\nDie erste Hälfte von [I]Sword Art Online[/I] hätte diesen enormen Hype verdient, aber die zweite Hälfte ist einfach so unglaublich schlecht.\nEin Anime mit so viel Potenzial, von dem nur die Hälfte genutzt wurde, schlechte Hauptcharaktere aber dafür ein guter Spannungsbogen, sehr schöne Musik und fabelhafte Musik.\nOb ich [I]Sword Art Online[/I] weiterempfehle?\nJa, nur die erste Hälfte, den Rest kannst du in die Tonne treten❤.\n",
      "rating": 5,
      "episode": 25,
      "positive": 4,
      "timestamp": 1470959413,
      "username": "HollyMoon",
      "avatar": "470614_IT8vRm.png"
    },
    {
      "id": 17425831,
      "tid": 4167,
      "uid": 529490,
      "type": "entry",
      "state": 0,
      "data": "[]",
      "comment": "Mal wieder ein Anime den die casuals ohne Grund in den Himmel hypen.\nFatale Plot-Holes, schlecht geschriebene Charaktere und eine teilweise grauenvolle inszenierung, machen den Anime zu dem haufen scheiße, der er nun eben ist.\nIch glaube wohl kaum das ich irgendjemanden die (Story) von SAO erläutern muss.\nDas machen nur die Plebs, die versuchen ihre schlechten Reviews mit hülle und fülle zu bestücken, um im Endeffekt sowieso nicht ernst genommen zu werden.\nFuck off, als ob ich mir die mühe mache so ein Trainwreck auseinander zu nehmen.\nSeht das als Troll an. Aber die wertung ist ernst gemeint.",
      "rating": 1,
      "episode": 25,
      "positive": 24,
      "timestamp": 1470583028,
      "username": "DerLetzteElitist",
      "avatar": "529490_Uz63db.jpg"
    },
    {
      "id": 17362647,
      "tid": 4167,
      "uid": 545492,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"5\",\"story\":\"3\",\"animation\":\"5\",\"characters\":\"2\",\"music\":\"4\"}",
      "comment": "Ein Anime, der von 100 auf -100 fiel.\n\nGenre: Wurden eingehalten, denke ich.\n\nStory: Der Anfang hat mich extrem gepackt, die Kämpfe waren spannend, die Story fand ich sehr interessant und wie sich das ganze entwickelt hat auch. Es gab zwar ab und zu einige unlogische Dinge. (Vorallendingen der letzte Kampf in SAO war komplett unlogisch und dumm.)\nIch denke, über die Storyentwicklung nach Folge 14 müssen wir garnicht sprechen; Scheiße. Unlogisch. Nervige Charaktere. Ecchi. Ne, ey. Wirklich. Die 2. Staffel kam auch nicht annährend an den Anfang der 1 ran. \n\nAnimation/Bilder: Ich kann mich wirklich nicht beschweren! Während den Kämpfen sehr spannend und auch sonst super!\n\nCharaktere: Ich mochte alle sehr gerne, bis auf Asuna nach der 14. Folge und Yui (hieß die so?) ist mir extrem auf'n Sack gegangen; unnötiger Charakter. Am aller dümmsten und unnötigsten war aber immer noch Kiritos Schwester. Ich meine, warum? Wieso hat man die da rein gepackt? 'N bisschen Fanservice hier, ein bisschen rumnerven und heulen da. \n\nMusik: Hat am Anfang immer sehr gut gepasst, am Ende habe ich nicht mehr drauf geachtet. \n\nFazit: Sehenswert, als es noch um SAO ging, danach nurnoch leichte, unlogische Unterhaltung mit flachen Charakteren und Fanservice. Hätte der Anime das Niveau der ersten 14. Folgen behalten, wäre er bestimmt in meine Top 3 gekommen. Jetzt ist er vielleicht auf Platz 6 oder weiter unten. Wirklich sehr schade. \n",
      "rating": 5,
      "episode": 0,
      "positive": 1,
      "timestamp": 1469372331,
      "username": "mrs.michaelis",
      "avatar": ""
    },
    {
      "id": 17292181,
      "tid": 4167,
      "uid": 573619,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"5\",\"story\":\"4\",\"animation\":\"5\",\"characters\":\"4\",\"music\":\"5\"}",
      "comment": "Tl;Dr [I]Sword art Online[/I] spielt in der Zukunft, wo Fulldive Technologie real ist, quasie der große Bruder von VR. Ja, der Anime hat seine schwächen, dass will ich gar nicht leugnen, aber es hat auch alles, was eine bestimmte Zuschauergruppe verlangt und bietet dementsprechenden Fanservice. Für jeden Gamer ein muss und eine echte Offenbarung, für alle anderen bis mindestens Episode 14 genauso empfehlenswert, danach ist es Geschmackssache. \nIch bewerte so Objektiv wie möglich, deswegen kommt meine Bewertung zu 9 Punkten und nicht zu 10, ab einem gewissen Punkt wurde SAO einfach zu speziell um ein Meisterwerk zu sein.\n\n[U][CENTER][SIZE=4]Genre[/SIZE][/CENTER][/U] \n\nKeine Einwände. Ist ziemlich perfekt getroffen und aus storytechnischer Sicht verstehe ich warum gewisse Genre nicht dabei sind. Ganz einfach weil sie Spoilern würden. [SPOILER]Z.B Magic müsste dabei sein, weil es in ALO ja dann Magie gibt. In SAO ist das ziemlich undenkbar, weil es ja eher ans Mittelalter erinnert, also was den Kampfstil angeht. Daraus könnte man aber Rückschlüsse auf die Story ziehen was natürlich nicht im Sinne des Erfinders ist.[/SPOILER]Ich gebe deswegen trotzdem die volle Punktzahl, auch wenn die Genre nicht zu 100% stimmen.\n\n[U][CENTER][SIZE=4]Story[/SIZE][/CENTER][/U]\n\nAls Gamer habe ich bis Episode 14 mich nicht auch nur im Ansatz von meinem Bildschirm lösen können. Sword Art Online hat mich wirklich genau getroffen, mich mitgerissen und auch nicht wieder losgelassen. Wer schon immer mal die Story eines MMORPG wirklich erleben wollte ist hier an der richtigen Stelle. Man leidet mit den Charakteren, weil man viele wieder erkennt, die man selber z.B. beim lvln in vergleichbaren Spielen erlebt hat. Das ist für mich der Grund warum die Geschichte nie langweilig wurde.\nAb einem gewissen Punkt ändert sich das Setting und es wird meiner Meinung nach etwas zu viel Fanservice dargeboten. [SPOILER]Eigentlich ist der ganze ALO part ziemlich unnötig was die Hauptstory angeht und zieht den Erzählstrang nur in die länge.[/SPOILER] Für Fans natürlich wunderbar (heißt nicht umsonst Fanservice), für die anderen entscheidet es sich meiner Meinung nach hier, ob man SAO weiter verfolgen will oder nicht. \n\n[U][CENTER][SIZE=4]Animation/Bilder[/SIZE][/CENTER][/U]\n\nDer wohl unstrittigste Bereich in SAO. Die Bilder und der Zeichenstil sind umwerfend schön, so wie ein MMORPG halt auszusehen hat. Die Animationen stehen den Bildern in nichts nach und lassen die Kämpfe echt wirken. Besonders schön finde ich noch das Interface, ja es ist nicht so aufwenidg, aber es wirkt super real und hat so seinen eigenen Charm.\n\n[U][CENTER][SIZE=4]Charaktere[/SIZE][/CENTER][/U]\n\nDer Hauptcharakter Kirigaya Kazuto (im Spiel Kirito) ist ein leicht hochbegabter Schüler und sehr interessiert an modernster Technologie. Nachdem er einer der glücklichen Betatester von SAO war stürzt er sich beim Release sofort in das Spiel. \nEigentlich ist er nicht sehr interessant, im Spiel ist er mega OP und besser als fast alle anderen Spieler, nicht zuletzt weil er das Spielprinzip von Anfang an perfekt versteht. Seine Emotionen werden häufig thematisiert, hier liegen quasi seine schwächen, da er auf Spielebene immer stark ist.\nIch finde auch die anderen Charaktere nicht schlecht und auch die Umsetzung geht klar. Wichtige Nebencharaktere haben häufig eine Episode die sich verstärkt mit ihnen beschäftigt. \nSolide umgesetzt.\n\n[U][CENTER][SIZE=4]Musik[/SIZE][/CENTER][/U] \n\nWie auch schon bei den Animationen: bei der Musik passt echt alles. Opening und Ending sind solide bis gut, aber der Soundtrack ist genial, da hohlt SAO wirklich alles mit raus. Wann immer ich mir einzelne Teile anhöre fallen mir sofort die Scenen in Anime ein, wo die Musik vorkam. Es gibt sowohl wunderschöne entspannende und ruhige, als auch dramatische und Epische Musik. Auch die Musikeffekte (öffnen des Inventars, aktivieren der Scanfunktion etc.) sind vom feinsten. \n\n[U][CENTER][SIZE=4]Schlusswort[/SIZE][/CENTER][/U] \n\nIch habe beide Staffeln mehrmals geschaut und war auch einer derjenigen, der ab und zu heulen musste. Rein Objektiv hat SAO seine Defizite und meine Bewertung ist wahrscheinlich doch etwas geschönt, aber wenn man sich auf die Geschichte einlassen kann (weil man so ein großer Fan von Games ist) wird man von diesem Werk nicht enttäuscht. \n\nlg Dulindor ",
      "rating": 9,
      "episode": 25,
      "positive": 1,
      "timestamp": 1471371123,
      "username": "Dulindor",
      "avatar": "573619_W95y8P.jpg"
    },
    {
      "id": 17060333,
      "tid": 4167,
      "uid": 296122,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"5\",\"story\":\"5\",\"animation\":\"5\",\"characters\":\"5\",\"music\":\"5\"}",
      "comment": "Mir hat dieser Anime voll und ganz gefallen und ist damit zu meinem lieblings Anime geworden <3\n\nMich hat vor allem die Idee mit dem VR MMORPG, als auch die total tolle Romantik total begeistert.\nFreue mich auf den Film \"Sword Art Online: Ordinal Scale\" und auch auf weitere Sachen!\n\nAlso, leider nur volle Punktzahl, da man nicht mehr geben kann ;)\n",
      "rating": 10,
      "episode": 25,
      "positive": 0,
      "timestamp": 1467801894,
      "username": "TeeRider",
      "avatar": "296122_kcrCzL.jpg"
    },
    {
      "id": 16907552,
      "tid": 4167,
      "uid": 351626,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"5\",\"story\":\"2\",\"animation\":\"5\",\"characters\":\"3\",\"music\":\"5\"}",
      "comment": "[CENTER][SIZE=4][U][I][B]Sword Art Online[/B][/I][/U][/SIZE][/CENTER]\n\n[SIZE=2][I]~Bezieht sich nur auf die erste Staffel!~[/I][/SIZE]\n\n[color=#44bbff][I]~Die japanische Light-Novel [B]Sword Art Online[/B] von [B]Reki Kawahara[/B]bekam am 8.Juli 2012 eine gleichnamige Anime-Adaption.Der Anime wurde mit 25 Folgen am 23.Dezember 2012 abgeschlossen.~[/I][/color]\n\n\n[CENTER][SIZE=4][U][I][B]Genre & Story:[/B][/I][/U][/SIZE]\nWas die Story von SAO angeht gibt es wirklich sehr viele verschiedene Meinungen.Manche finden sie unglaublich gut und manche finden sie auch eher sehr schlecht.Nun,aber was ich halte ich denn jetzt überhaupt von der Story?-Ehrlich gesagt stehe ich der Story von SAO mit sehr gemischten Gefühlen gegenüber.Die Grundidee ist tatsächlich sehr gut und auch der Anfang des Animes ist wirklich sehr gut gemacht.Nach der Zeit hat die Story aber in meinen Augen stark nachgelassen und darüber konnte ich wirklich nur noch den Kopf schütteln.Meiner Meinung nach nur verschwendetes Potenzial und einfach nur sehr enttäuschend für einen Anime der sehr gut angefangen hat.Dennoch gab es noch so einige Sachen,welche mir zum Glück doch noch positiv aufgefallen sind und dazu gehört z.B die Romantik und auch die Action.\n\n[SIZE=4][U][I][B]Zeichenstil & Animation:[/B][/I][/U][/SIZE]\nHier kommen wir mal zu einem Punkt,über den ich grundsätzlich kein bisschen meckern kann.SAO hat meiner Meinung nach eine tatsächlich sehr gute Animation,welche genauso wie einzelne verschiedene Effekte und Farbtöne sehr stark auffällt.Auch die Hintergründe sind besonders detailreich und haben mich ab und zu schon mal zum staunen gebracht.Der Zeichenstil ist ebenfalls nichts worüber ich meckern kann,denn es sah sehr gut aus und auch das Charakterdesign war sehr zufriedenstellend.\n\n[SIZE=4][U][I][B]Charaktere:[/B][/I][/U][/SIZE]\nWenn ich ehrlich bin war ich den Charakteren von Anfang an gegenüber sehr skeptisch und meine Erwartungen waren komplett richtig.Der Hauptcharakter Kirito ist wohl eindeutig der typische Standart Hauptcharakter,mit Höhen und Tiefen.Er selbst war vielleicht nichts besonderes und konnte mich eher weniger beeindrucken aber er hatte zumindest noch einige positiven Seiten.Auf der andere Seite hätten wir die gute Asuna,von der ich aber auch nicht so viel halte.Sie war schon fast eher ein sehr typischer weiblicher Charakter,den man entweder sehr mag oder gar nicht.Von den restlichen Charakteren halte ich genauso wenig,da sie fast alle Standart waren und fast nur die Hauptcharaktere grundsätzlich im Mittelpunkt standen.Auf einzelne Nebencharaktere wurde nur sehr wenig eingegangen,selbst wenn es sogar einige gute Nebencharaktere gab,die es verdient hätten.\n\n[SIZE=4][U][I][B]Musik:[/B][/I][/U][/SIZE]\nGenauso wie die Animation kann ich genauso wenig über die Musikuntermalung von SAO meckern,da diese wahrhaftig wirklich sehr gut war.Mir fällt nichts ein was in meinen Ohren eher negativ aufgefallen ist.Auch Openings und Endings waren wirklich sehr überzeugend und passten perfekt zum gesamten Anime.\n\n[SIZE=4][U][I][B]Fazit:[/B][/I][/U][/SIZE]\nSAO ist und bleibt ein Anime wo sehr viele verschiedene Meinungen von Personen sehr weit auseinander gehen.Generell habe ich den Anime nur geschaut weil er überhaupt so sehr von fast jeden vergöttert wurde ich unbedingt wissen wollte warum.Bereure ich es nun eigentlich SAO geschaut zu haben?-Nicht wirklich.Ich fand SAO sehr gut aber nicht überwältigend.Hätte der Anime nicht so stark nachgelassen,dann hätte er mir bestimmt um einiges besser gefallen als jetzt.Grundsätzlich finde ich SAO aber eindeutig sehenswert,wenn man auf solche Animes steht.[/CENTER]\n\n[I]Liebe Grüße,Sakura.[/I]",
      "rating": 7,
      "episode": 25,
      "positive": 3,
      "timestamp": 1468677135,
      "username": "Sakura-sama.",
      "avatar": "351626_J1BMmG.png"
    },
    {
      "id": 16807279,
      "tid": 4167,
      "uid": 554844,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"4\",\"story\":\"4\",\"animation\":\"5\",\"characters\":\"4\",\"music\":\"4\"}",
      "comment": "SAO ist ein Anime den man mindestens einmal gesehen haben sollte ich persönlich schaue den Anime jetzt zum dritten mal weil er einfach immer noch Super zum Anschauen ist und auch nicht wirklich langweilig wird (1. mal auf dieser Seite)\n\nMehr kann ich nicht sagen außer das man SAO auf jedenfall mal anschauen sollte :D\n",
      "rating": 9,
      "episode": 25,
      "positive": 0,
      "timestamp": 1466600559,
      "username": "ZeroMonkeyX",
      "avatar": "554844_fSEZDU.jpg"
    },
    {
      "id": 16754202,
      "tid": 4167,
      "uid": 502261,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"5\",\"story\":\"2\",\"animation\":\"5\",\"characters\":\"2\",\"music\":\"5\"}",
      "comment": "[CENTER]\n\n[SIZE=4]Vorwort:[/SIZE]\nSAO - Sword Art Online\nein Anime wo ich mir denke:\n\n[B][SIZE=4]Was ist hier bitte schief gelaufen?[/SIZE][/B]\n\n\n\n\n[SIZE=4]\nGenre:[/SIZE]\nAction\nScifi/Fantasy\nComedy\nDrama\nRomance\n\n\nAction ist hier das Hauptgenre.\nDas Ganze ist an sich auch recht futuristisch, fällt allerdings aufgrund der Fantasy-Gaming-Welt nicht sofort auf.\n\nComedy hat man an sich eher wenig.\n\nDrama und Romance - uff.\n[B]Kann man ein Genre quälen?[/B]\nSword Art Online zeigt wie es funktioniert.\nMehr dazu folgend...\n\n\n[SIZE=4]Story:[/SIZE]\nFür 10.000 Menschen geht ein Traum in Erfüllung den diese dürften als erstes in die virtuelle Welt vom Spiel Sword Art Online eintauchen.\n\nNach einiger Zeit fällt allerdings den Leuten auf das es keine Ausloggen-Funktion gibt.\n\nDen der Entwickler vom System um komplett in die virtuelle Welt einzutauchen ist Wahnsinnig geworden und hat diese Menschen \"gefangen\" genommen.\n\nEinzige Möglichkeit zu entkommen - das Spiel durchzuspielen.\nDazu müssen die 100 Ebenen geschlagen werden.\nAllerdings gilt Obacht, den wer im Spiel stirbt, stirbt auch in der Realität.\n\nHautprotagonist Kirito stürzt sich in diese Welt um das Spiel durchzuspielen.\n\nDie Story kann man einteilen in 4 Akte.\n1/1\n2/1\nund\n1/2\n2/2\n\nDie Story beginnt eigentlich ziemlich gelungen.\nSword Art Online thematisiert in den ersten Folgen das Thema Gaming sowie auch die Beziehungen von Menschen.\n11 Folgen die richtig gut sind.\n\nUnd dann auf einmal stürzt das ganze auf so ein Niveautief wo man sich nur an den Kopf fassen muss und sich fragt was das ganze soll.\n\nNa gut - 2. Staffel.\nSpielwechsel und ein neuer Charakter kommt hinzu - Sinon.\nDieser Charakter bringt ein paar interessante Ansichten mit und wertet das ganze wieder auf.\n\nUnd daaaannnnn - stürzt es nochmal in das Niveautief - WIESO?\n[SPOILER]Wollte man hier auf die Geschlechtskrankheit AIDS aufmerksam machen oder wat?[/SPOILER]\n\n\n[SIZE=4]Animation:[/SIZE]\nHier kann man nicht meckern - Sword Art Online sieht klasse aus.\nStilvolle Welten und gut aussehende Effekte.\n\n\n[SIZE=4]Charaktere:[/SIZE]\nDie Charaktere bei SAO.\nEhm ja.\n\nHauptprotagonist Kirito - ein Charakter der sich gerne Widerspricht.\nHält sich nicht an das was er sagt.\nIst komplett überpowert (gibt anscheinend keine Gamer unter den restlichen 9.999 Teilnehmern)\nFür Ihn ist irgendwie alles logisch wie das auch gehen soll.\nUnd das Intelligenzlevel eines Experten hat er auch noch.\n\nAsuna\nDas Mädchen zudem Kirito eine Bindung aufbaut.\nDieser Charakter ist ganz arm. \nSie würde mir leidtun, tut sie aber nicht.\n\nSinon\nDiesen Charakter finde ich sehr gelungen.\nSie bringt ein paar ganz interessante Ansichten mit.\n\n\nHier komme ich auf den Punkt mit dem Romance und Drama zurück.\nDie Beziehung die die Protagonisten führen hat ein gewisses \"Kinderlevel\".\nDas wäre nicht so tragisch wenn dabei nicht das Genre so durchgenommen wird.\n(Da schaue ich eher Sailor Moon an)\n\nDrama war anfangs stimmig wurde allerdings schnell zu Klopapier.\n\nÜbrigens...\nKennt ihr noch Navi aus Zelda?\nSeid dankbar das Sie nicht Yui ist ^^\n\n\n[SIZE=4]Musik:[/SIZE]\nDie musikalische Untermalung ist verdammt gut.\nPassend zu dem Videospielthema ist auch Musik darauf angelehnt.\n\n\n[SIZE=4]Fazit:[/SIZE]\nSword Art Online\nSieht toll aus und hat klasse Musik ist aber im Kern Klopapier.\n\nAlso ihr wisst bescheid - [B]Klospülung[/B] drücken.\n\nSpaß beiseite.\nSword Art Online macht durchaus einiges richtig.\nIm Gegenzug zerstört es das was es gut gemacht hat.\n\n\n[/CENTER]",
      "rating": 5,
      "episode": 25,
      "positive": 13,
      "timestamp": 1466366344,
      "username": "LordDracir",
      "avatar": "502261_wKndUW.jpg"
    },
    {
      "id": 16524145,
      "tid": 4167,
      "uid": 560230,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"4\",\"story\":\"4\",\"animation\":\"4\",\"characters\":\"4\",\"music\":\"3\"}",
      "comment": "Hat mich positiv überrascht.\nHatte mir das ohne große Erwartungen angesehen und wenn man die Staffel nach der 14. Episode nicht so versaut hätte, dann hätte ich evtl. sogar augenzwinkernd ein \"Meisterwerk\" verpasst.\n\nDie Story ab Folge 15 sehe ich persönlich als Filler an und das war für mich sehr enttäuschend.\n\nZu SAO II noch was...\n[SPOILER]...SAO II ist in meinen Augen nicht einmal Filerqualität, aber das ist meine persönliche Meinung.[/SPOILER]",
      "rating": 8,
      "episode": 25,
      "positive": 0,
      "timestamp": 1471809748,
      "username": "Dragon71",
      "avatar": "560230_Rp6svj.jpg"
    },
    {
      "id": 16443515,
      "tid": 4167,
      "uid": 558329,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"4\",\"story\":\"3\",\"animation\":\"4\",\"characters\":\"4\",\"music\":\"5\"}",
      "comment": "Ich fand den Anime am Anfang richtig cool, aber wie die Zweite hälfte kam und es auf einmal ALO gab fand ich, dass die Story Zwangshaft weitergeführt werden musste... \n\n                      [SPOILER][/SPOILER]\nDie erste Hälfte in Sao war meiner Meinung nach richtig gut, und es gab sogar eine logischer Erklärung warum das Nervegear nicht einfach abgenommen werden darf. Was ich auch noch gut fand das Yui in dem Anime eine Seele bekam ( auch wenn sie danach ausgelöscht wurde und erst in ALO wieder erscheint ). Den Endkampf fand ich richtig cool und Akihito Kayaba hielt sogar sein Versprechen gegenüber Kirito, dass wen Asuna Selbstmord begeht wenn er verliert sie davon nicht stirbt ( den im Endkampf zählt es glaub ich ja als Selbstmord, wenn sie sich für jemanden opfert ).\nDie zweite Hälfte fand ich nicht mehr so gut, denn Asuna war auf einmal in ALO gefangen ( auch wenn es dafür wieder eine Erklärung gibt und sie für mich eigentlich keinen Sinn ergibt ). Bei der zweiten Hälfte kam es mir so vor, als ob der Autor die Story Zwangshaft weiterführen will, obwohl Kirito den Endkampf gewonnen hat. Ich fand eigentlich Schade drum, denn das zerstört meiner Meinung nach den Anime wieder... \n                       [SPOILER][/SPOILER]",
      "rating": 7,
      "episode": 25,
      "positive": 1,
      "timestamp": 1464532458,
      "username": "Sanji-sama",
      "avatar": "558329_fYjmnw.jpg"
    },
    {
      "id": 16403062,
      "tid": 4167,
      "uid": 459903,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"2\",\"story\":\"1\",\"animation\":\"3\",\"characters\":\"0\",\"music\":\"3\"}",
      "comment": "Ich kann immernoch nicht glauben das ich mir diesen Anime angetan habe... Nachdem er erstmal geairt wurde hab ich ihn anch etwa 6-7 Folgen gedroppt da er einfach langweilig wurde, viel zu viele Plotlücken hat und regelrecht dauer Fanservice betreibt... Nachdem er inzwischen so eine große Fanbase bekommen hat hab ich ihm eine neue Chance gegeben allerdings bleibt er für mich weiterhin unter den größten Flops die ich je gesehen habe( bspw. zählen dazu ebenfalls Big Order und The Asterisk War aber das hat hiermit nix zu tun)\n\n\n[SPOILER]Im Groben betrachtet ist die Idee bzw das Konzept und Start-Szenario sehr sehr gut gewählt allerdings hat es in der Umsetzung einige Fehler die es nicht geben darf da es die Logik der Szenario-Welt \"sprengt\". Das MMORPG Theme wurde wurde zwar größtenteils eingebaut ist aber so schlecht durchdacht und inkonsquent das einem MMORPG-Kenner wirklich schwarz vor Augen werden kann. Einfach mal ein Beispiel damit ihr versteht was ich meine.. Es gibt keine Klassen wie es in standartgemäß allen MMORPG spielen gilt was dazu führt das jeder einfach nach Lust und laune lvlt und Ausrüsstung anzieht wie es ihm grade passt, geschweige irgenteine Art von Taktik in kämpfen besteht es sei den ihr nennt diese \"switching\" als Taktik was es einfach nicht ist..\n\nZur Story selber kann man sagen das sie viel zu viele Sprünge und unwichtige Folgen hat das eigentlich bis auf der Anfang nichts sonderlich interessant ist, bspw handeln die ersten zwei Folgen darum wie sie den [U]ersten[/U] Boss-Gegner besiegen in Folge 3 hängen die Spitzen spieler schon auf Ebene 50 oder so rum weil ein Zeitsprung von mehreren Monaten stattfindet... Solche Sprünge sind nicht umbedingt was schlechtes viele Animes haben solche allerdings sollte so ein Sprung nicht nach 2 Folgen stattfinden... Die darauf folgenden sind eigentlich nur das einführen irgentwelcher zufälliger Mädchen die sich ganz zufällig in Kirito verlieben... die darauffolgende Romance war ganz okay allerdings ist mir beim zweiten Arc regelrecht schlecht geworden, aber erstmal genug zur Story selber...\n\nNun mal zu den Charakteren selber, angefangen mit Kirito wahrscheinlich dem größten Schwachpunkt in diesem Anime...er ist gefühlt einer der unsympatischsten, humorlostesten und unmenschlichsten Hauptcharaktere die ich kenne. Seine Persönlichkeit nervt extrem, seine Motive ergeben nie sind bzw existieren einfach nicht, er handelt inkonsquent, ganz geschweite davon das 90% seiner Handlungen Dummheiten sind aus denen er keine Lehren, Strafen oder sonstiges zieht und ist einfach unmöglich auch nur im entferntesten zu mögen...Durch seine Handlungen verschuldet er das Sterben dutzender anderer Spieler bspw. die Mitgleider der kleinen Gilde die durch ihn übermütig wurden oder die ganzen Soldaten die vom Stierboss abgeschlachtet wurden, weil er lieber seine Beidhändigkeit geheim halten wollte...Der beste Teil an SAO ist Asuna gewesen deren Charakter einigermaßen allerdings legt der Anime einen so großen Wert darauf Kirito als den Ultimativen Badass darzustellen das ihr Charakter vollkommen vernachlässigt wird, bspw in Folge 8 als die zwei eine Gruppe bilden und in der Stadt sind, kommt irgendein Kerl daher und meint Asuna was vorschreiben zu müssen anstatt das sie selbst ihre \"Ehre\" verteidigt, und ja sie ist bei weitem stark genug um dem Kerl oderdentlich eine zu verpassen, kommt ihr neuer \"Lover\" her und fordert den Kerl zu einem Duell heraus mit Asunas Ehre auf dem spiel...Paar Folgen später versucht der gleiche Kerl Kirito zu töten doch Asuna schafft es ihn zu retten doch schafft es nicht den Kerl zu töten wodurch sie fast selbst stirbt, doch auf wundersame weise befreit sich Krito aus seinem Status-Debuff und rettet sie...es tauchen noch unzählige weitere Charaktere auf über die es sich nicht lohnt groß zu unterhalten da es entweder irgetnwelche Kerle sind oder irgentwelche Mädchen die sich in Kirito verlieben....\n\nIch könnte hier noch ewig weiter Logikfehler oder sonstiges aufzählen aber dazu ist mir meine Zeit erhlichgesagt zu schade und würde wahrscheinlich den Rahmen eines Kommentares sprengen...Im Endeffekt kann ich nur sagen das der Anime einen extremen Fokus auf den \"Superhelden\", der eigentlich keiner ist, legt dafür sämtliche Regeln der Welt innerhalb des Animes auf den Kopf stellt und alle anderen Charaktere \"schwach\" aussehen lässt. Ich denke als Anime-\"Rookie\" bzw als 12-13 jähriger hatte ich dem Anime wahrscheinlich auch bis zu 8 Sternen gegeben da man selbst immer davon träumt ein Held zu sein von irgentetwas..zumindestens war das bei mir früher mal so, aber für mich sind diese knapp 9 Sterne Wertung einfach ein Witz...\n\nNoch kurz zur Punkteverteilung \n1 Punkt auf Story da eine sehr gute Ausganssituation in der ersten Folge geschaffen wurde, allerdings auch nur 1 Punkt da der Rest totaler Mist war...\n0 Punkte Charaktere dazu brauch ich nicht mehr viel sagen steht oben größtenteils...\n2 Punkte Genre es fehlt auf alle Fälle Harem bei der vielzahl an Verehrerinnen die Kirito mit der zeit hat und Comedy ist nicht wirklich vorhanden\n3 Musik/Animation  waren gut gemacht aber das ändert nix daran das der Anime Mist ist...\n\n[/SPOILER]",
      "rating": 2,
      "episode": 25,
      "positive": 4,
      "timestamp": 1464643710,
      "username": "BleeDeN",
      "avatar": "459903_CL1s1R.jpg"
    },
    {
      "id": 16367814,
      "tid": 4167,
      "uid": 557271,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"5\",\"story\":\"4\",\"animation\":\"4\",\"characters\":\"3\",\"music\":\"3\"}",
      "comment": "SAO ist ein guter und empfehlenswerter Anime. Jedoch habe ich persönlich mehr erwartet, da es sich um einen wirklich gehypten Anime handelt. \nDie Idee hinter SAO ist wirklich unglaublich gut, allerdings nicht sonderlich gut umgesetzt. Kämpfe sind wenig emotional und meist viel zu kurz gehalten, besonders zu Beginn. Es baut sich einfach wenig Spannung auf. \nDie Animationen sind wirklich gut gelugen, jedoch fehlt mir das gewisse Etwas. Die Waffen sind wenig glanzvoll und auch Dinge wie Haare oder Augen sind simpel gehalten. Allerdings finde ich es trotzdem gut.\nDie Hauptcharaktere in SAO sind wiedermal typische Hauptcharaktere. [SPOILER]Beide sind ziemlich op und haben eine dramatische Hintergrundstory. Sie vertragen sich zu Beginn nicht wirklich und werden dann doch ein Paar (wie immer halt) [/SPOILER] \nZur Musik kann ich nicht so viel sagen. Das Opening ist ganz in Ordnung, das Ending eher mittlermäßig. Doch Musikgeschmack ist bekanntlich nicht bei allen gleich. Die Musik für die Kämpfe sind wenig mitreißend (meiner Meinung nach), jedoch wurde für traurige Szenen immer eine passende Musik gewählt. \nZusammenfassend kann ich sagen, dass SAO zwar empfehlenswert ist, allerdings nicht das erreicht hat, was ich mir erhofft habe. ",
      "rating": 6,
      "episode": 25,
      "positive": 2,
      "timestamp": 1465591175,
      "username": "AyameLoona",
      "avatar": "557271_uamOFY.jpg"
    },
    {
      "id": 16357667,
      "tid": 4167,
      "uid": 387180,
      "type": "entry",
      "state": 3,
      "data": "{\"story\":\"0\",\"animation\":\"1\",\"characters\":\"0\",\"music\":\"3\"}",
      "comment": "Vielleicht werde ich SAO irgendwann mal zu Ende schauen, doch das, was ich bis jetzt gesehen habe, hat mir erstmal gereicht.\nDa ist dieser Protagonist, der ALLES kann und weiß. Ein Wannabe-Badass ohne richtiges Wiedererkennungsmerkmal, aussehen tut er wie ein 10-Jähriger und ich könnte jetzt die ganze Zeit so weitermachen..\n\nJedenfalls ... verstehe ich nicht, wieso man bei DIESER Serie behaupten kann, sie sei ein Meisterwerk? Und vor allen, warum man es auf die Allgemeinheit bezieht, für alle, obwohl das ja nur die eigene Meinung ist.  \nEs gibt weitaus unbekanntere und ,,unpopulärere\" Anime Serien, die so viel besser sind.\nDas hier ist für mich einfach nur oberflächlicher, klischeehafter Müll, der mich 0 angesprochen hat. ",
      "rating": 2,
      "episode": 4,
      "positive": 26,
      "timestamp": 1464131906,
      "username": "Riaa",
      "avatar": "387180_ekBPr4.jpg"
    },
    {
      "id": 16291570,
      "tid": 4167,
      "uid": 555235,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"4\",\"story\":\"5\",\"animation\":\"5\",\"characters\":\"5\",\"music\":\"4\"}",
      "comment": "Einer der besten Animes die ich je gesehen habe!!\nNach den ersten zwei Folgen war ich noch nicht so gefesselt. Doch dann, es ging los! Ich habe dann den Anime an einem  Stück (1. und 2. Staffel und alle Filme/OVAs) an einem Stück gesehen! Ich habe immer wieder versucht schlafen zu gehen, dies ist mir aber nicht gelungen. Nach einem Tag dauerhaft Sao schauen, war es vollbracht.\nNaja jedenfalls ein Anime der echt einiges in sich hat und einen ziemlich schnell in seinen Bann zieht( mich jedenfalls) :D",
      "rating": 10,
      "episode": 25,
      "positive": 9,
      "timestamp": 1463918847,
      "username": "DerGrosseBaer123",
      "avatar": "555235_BQ4fZj.png"
    },
    {
      "id": 16262568,
      "tid": 4167,
      "uid": 283458,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"4\",\"story\":\"1\",\"animation\":\"4\",\"characters\":\"1\",\"music\":\"4\"}",
      "comment": "[B][I][U][CENTER][SIZE=5]Sword @ss Online[/SIZE][/CENTER][/U][/I][/B]\n\n\n\n[I][SIZE=4][B]Hallo meine Freunde :)[/B][/SIZE][/I]\n\n\n[B]Einleitung:[/B]\n\nSword @ss online, ist ein Anime von unfassbarer Beschaffenheit. Die unglaublichen Writing-Skills, die selbst L, der die Titel für die 3 besten Detektive der Welt innehält, nicht vollständig verstehen und analysieren konnte, stechen besonders hervor. Den Autor kann man wohl kaum noch als Wesen der menschlichen Rasse ansehen, sondern eher als eine art Gottheit, die wohl den namen ANIMUS innehaben muss. Mehr dazu später:\n\n\n[B]Story:[/B]\n\nWo soll ich hier bloß anfangen?\nAus Gründen die meistens einen Grund für die Gründe haben begründet der Autor seine Gründe für nicht erklärte Ausschnitte mit Gründen. Die Gründe sind den wahren Gründen so gründlich auf den Grund gegangen dass wie oben erwähnt selbst das Superhirn L. nicht mehr klar durchblicken konnte. Auch nach 3 Jahren des Nachdenkens über die gründlichen Gründe für die Gründe des Autors konnte er nichts näheres dazu herausfinden.\nWarum in den 3 Jahren niemand nach den Servern des Spiels gesucht hat, die Virtuell Reallity-Helme nicht einfach mit einem EMP ausgeschaltet hat, der Ersteller des Spiels das Spiel erstellt hat, wie die Personen überhaupt ins Krankenhaus transporitert werden konnten bleibt ein offenes Rätsel,welches laut Autor jedoch nur so gut in der unmenschlich gut durchdachten und strukturierten  Story versteckt sind , dass diese nur noch keiner gefunden hat.\nDer Autor ist ein Mastermind dass seines gleichen sucht, jedoch niemals finden wird.\n\nAuch als Asuna in Episode 13 eigentlich stirbt und dann doch noch lebt kommt seine Genialität wieder voll zum Vorschein:\nDie Asuna in der 2. Hälfte von SaO ist nicht ASuna sondern AZuna :) natürlich ihre Zwillingsschwester, wer denn sonst. So erklärte der Autor die Situation, während er massiv darüber verwirrt war ,dass die Zuschauer selbst diese, für ihn nur komplett logische Situation, nicht zu verstehen vermochten.\nDass dies nicht die echte Asuna sein konnte, solle man auch daran erkennen können, dass die rechte Brust 3 cm weiter nach rechts hängt und der linke Zeh rechts von unten im westen links statt von oben nach unten links im westen vom süden ist.\n\n\nMehr will ich zu Story nicht mehr sagen\n\n[B]\nAnimation/Bilder:[/B]\n\nDie Zeichnungen waren gezeichnet!\n\nÄrsche gabs auch, was sehr positiv zu betrachten ist\n\n2 Puntke abzug weil Asunas Brüste nicht vorhanden sind :)\n\n\n\n[B]Charaktere[/B]\n\nKirito: Ich bin der Stärkste!\n\n\nWarum?\n\n\nWegen Gründen!\n\n\nWelche Gründe?\n\n\nGründe werden meistens basierend auf Gründen gründlich und grundlegend begründed!\n\n\nErzähl was von dir!\n\n\nOkay: Ich bin der schwarze Ritter Kirito. Ich bin der stärkste Player im Game. Ich habe es geschafft in einem Spiel stärker zu sein als alle anderen Spieler zusammen, weil wegen gründen. Ich trage gerne von lvl 1 -90 die gleiche Waffe, weil wegen Gründen. Mein Mantel ist voll badass. Meine Frau Asuna ist voll die heiße schnecke hehehe. Ihre Bälle könnten größer sein aber sie sind klein aber fein. \n\nIch kam in das Spiel hinein und fands einfach super coooool. Als ich efuhr dass wir hier eingesperrt sind und sterben werden wenn wir im Spiel sterben....man war das ein Schock... Ich wusste natürlich dass mein Körper im reallife immer schwächer und schwächer werden würde je länger wir brauchen. Zuerst legte ich dann einmal eine 3 Monatige pause ein, denn mit voll aufgeladener Kraft spielts sichs viel schneller! Aja ich habe dann den 1. Boss besiegt und mich mit jedem angefeindet haha! Da droppte ich auch meinen cooolen Mantel :)\nDanach war ich natürlich ausgelaugt und verbrachte erstmal 2 Jahre damit meinen HAREM aufzubauen hehe^^ Man sind die Mädels süüüüß. Und Asuna hat so nen heißen Popo :)\nDann fanden wir ein virtuelles Kind und adoptierten es :) Ah diese 3samkeit :) ein Kind, dass eigentlich gar kein kind ist aber trotzdem eins ist wegen begründeten Gründen die einem Grund zu grunde liegen, mit einer Jungfrau :) herrlich. \n\nAchso fast vergessen wir stecken ja in einem Überlebensspiel :)\n\nMal eine Ebene Säubern: Eh da steht der Ersteller des Spiels. Ich und Asuna sterben, ich lebe aber trotzdem noch nachdem ich tod bin, wegen gründen :) und gebe dem Bösewicht eins auf die Nuss. Nein nicht die Nuss die von rechts im norden links zwischen seinen Beinen nach süden im osten links unten weht. Ich meinte das Ding auf seinem Kopf....äh natürlich das Ding das eigentlich begründete Gründe überdenken sollte und fähig sein sollte zu denken.\n\n\n[B]\nAsuna[/B]\n\nAh hey ich bin Asuna die schwester von AZuna :)\nIch war volll badass in Folge 1 und 2. Danach musste ich undercover die schwache spielen die immer von Kirito beschützt wird :) er ist sooooo süüüüüüüüüß. Diese Backen und schönen lippen :) am ende ließ ich mich dann vom Spielersteller töten damit nicht auffällt dass ich eigentlich die ALLLLLLLEEERRR stärkste bin :) Daraufhin wurde meine Zwillingsschwester geboren durch Virtuelle Befruchtung eines anderen Datenservers in Dublin. Aus diesem Grund wurde meine schwester AZuna geboren. \nIch liebe meine virtuelle tochter mehr als ALLLLEEESS andere :) ist papa krank bekommt er yui in die hand :)\n\n\nAndere chars sind so komplex, tiefgründig und deteilreich, dass es kein Mensch der Welt begreifen kann.Die Menschheit wird frühestens im Jahre 2051 auf dem Intelligents-Niveau sein wird um die schier unglaublichen Gedankenstränge des Autors nachvollziehen und analysieren zu können. Es geht das gerücht um der Autor komme aus der Zukunft :)\n\n\n\n[B]Musik:\n[/B]\nJa es waren wirklich Töne zu hören :) ich glaube ich konnte einen Laubhammer und eine Töpferpfanne heraushören. Auch schien es mir als ob ich das rauschen eines Nielpferds wahrnehmen konnte. Bei weiteren Geräuschwahrnemungen bitte PN an mich! danke im Voraus!\n\n\n\n[B]Fazit:[/B]\n\nSaO ist das genialste Meisterwerk aller Zeiten!\n",
      "rating": 3,
      "episode": 25,
      "positive": 33,
      "timestamp": 1470438290,
      "username": "TheChamikalster",
      "avatar": "283458_pUeEXB.png"
    },
    {
      "id": 16081230,
      "tid": 4167,
      "uid": 535296,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"3\",\"story\":\"3\",\"animation\":\"5\",\"characters\":\"3\",\"music\":\"5\"}",
      "comment": "Dies hier ist meine erste Rezension also seit nicht so streng mit mir ;D\n[B][SIZE=4]Gesamtmeinung[/SIZE][/B]\nAlso ich finde die Grundidee von SAO einfach genial. Ein Spiel, welches eine virtuelle Realität erschafft und über Leben oder Tod entscheidet kann doch nur spannend sein^^ \nNachdem ich die erste Folge gesehen hatte, konnte ich die zweite kaum erwarten. Aber leider ging es nicht, wie von mir erwartet, um das Leveln des Hauptcharakters. Stattdessen [SPOILER]stellte Kirito einen völlig overpowerten Protagonisten dar, welcher jedes Problem ohne Mühe löste [/SPOILER] Dazu kommt, dass ab Folge 13 die Story eigentlich schon angeschlossen ist und meines achtens \"zwanghaft\" weitergeführt wird \n\n[B][SIZE=4]Fazit[/SIZE][/B]\nTrotz meiner vielen Kritik, ist SAO ein Anime den ich sehr genossen habe (bis Folge 13). Mich hat die Serie von Anfang an in einen Bann gezogen und ich hab die erste Staffel in nur 2 Tagen geschaut. \nAlso wer nicht auch eine völlig ausgereifte Story fokussiert ist, sich aber  gerne von Action, guten Animationen und tollen Openings/Endings begeistern lässt, für den ist SAO genau das Richtige :D",
      "rating": 7,
      "episode": 25,
      "positive": 1,
      "timestamp": 1462547240,
      "username": "narutoXakiyama",
      "avatar": "535296_gvg5Zg.jpg"
    },
    {
      "id": 16064707,
      "tid": 4167,
      "uid": 388983,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"4\",\"story\":\"2\",\"animation\":\"4\",\"characters\":\"3\",\"music\":\"4\"}",
      "comment": "Ich habe mir diesen Anime auf eine Empfehlung hin angesehen und muss sagen, dass ich bei den ersten Folgen in eine Sucht verfallen bin. Das Storytelling und auch die Story ansich haben mich sofort in ihren Bann gezogen.\nDoch dann kam dieses vorschnelle Ende in Folge 14 womit der Handlungsstrang abgeschlossen war, für mich.\n\n[SPOILER]Als sie bei dem Sonnenuntergang auf die Burg blicken die langsam zerfiel und somit das Spiel beendet war. Auch eigentlich meine Lieblingsszene :D[/SPOILER]\n\nDanach war für mich größenteils die Spannung raus und die restliche Handlung hätten sie sich meiner Meinung nach sparen können. Man hätte nach Folge 14 ein Ende machen können, was alle zufrieden stellt.\n\n[SPOILER]Zum Beispiel noch 1-2 Folgen darüber, wie es den Überlebenden aus dem Spiel geht und was nun mit ihnen passiert. Auch was mit Kirito und Asuna passiert. Diese ganze Rettungsakion in dem anderen Spiel und dieser mir total unsympatische Typ -.-, die Schwester, die sich in Kirito verliebt und und und war einfach nicht mehr nötig, fand ich[/SPOILER]\n\n[B]Fazit:[/B] \nMan kann sichs anschauen und schlecht ist es auch nicht. Die Animation und Gestaltung, auch musikalisch, ist so wie so super. Dennoch stört dieser Break in der Mitte der Staffel und es entsteht so der Eindruck bei mir, man wollte es noch in die Länge ziehen. (Ist bei Staffel 2 im Übrigen nicht anders)",
      "rating": 5,
      "episode": 25,
      "positive": 1,
      "timestamp": 1462457580,
      "username": "TheLiaOo",
      "avatar": "388983_4nQzh1.jpg"
    },
    {
      "id": 15923303,
      "tid": 4167,
      "uid": 490798,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"4\",\"story\":\"5\",\"animation\":\"5\",\"characters\":\"5\",\"music\":\"4\"}",
      "comment": "[SIZE=4][CENTER][B]Gesamtmeinung[/B][/CENTER]\n[/SIZE]\n\n[I]Nach dem ich diesen Anime zum dritten mal angeschaut habe, muss ich mal ein Kommentar hier los werden.(Dies betrifft nur Staffel I)\n\n[I]Ich finde das diese Anime, ein wahres Meisterwerk ist, Musik, Animationen und Story treffen super sowie fast Perfekt aufeinander.\nAuch nach dem dritten mal schauen wurde er nicht langweilig (für mich)\nWas ich zu dem Anime aufjedenfall noch sagen kann ist, das das einer der wenigen Animes ist die mich wirklich Emotional getroffen haben.\nDie Charaktere sind mir wirklich ans Herz gewachsen und werden natürlich in der zweiten Staffel fortgesetzt. [/I]\n\n[CENTER][SPOILER][I]Was mir Persönlich unglaublich gefällt ist... das der Anime seine Hauptfiguren behält und sie nicht auf eine Art und Weiße sterben lässt, ich mag es absolut nicht leiden wenn Hauptfiguren sterben. Allerdings soll es ja nicht so aussehen als wären die Charaktere unbesiegbar, oder? Und genau ist der Punkt. Der Anime zeigt 100% die Verletzbarkeit der Figuren und bringt das super rüber! ;) Was natürlich meinerseits nur Pluspunkte gibt[/I][/SPOILER][/CENTER]\n\n[SIZE=4][I][CENTER]Fazi für mich: Die erste Staffen von SAO ist für mich ein Meisterwerk, die Story die Emotionen alles passt, was will man den noch mehr ? [/CENTER][/I]\n[/SIZE][B][U][/U][/B]",
      "rating": 10,
      "episode": 25,
      "positive": 7,
      "timestamp": 1461687327,
      "username": "IziYuki",
      "avatar": "490798_uYpK8p.jpg"
    },
    {
      "id": 15725987,
      "tid": 4167,
      "uid": 545268,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"5\",\"story\":\"4\",\"animation\":\"5\",\"characters\":\"5\"}",
      "comment": "Aloha Leute, dies ist meine erste Rezension auf Proxer.me \nund ich hoffe ihr nehmt es mir nicht übel wenn ich was schreibe was euch nicht gefällt. ich würde mich sehr über Kritik freuen um meine bestehende, und zukünftigen Rezensionen zu verbessern, \ndamit ich Neulesern einen realistischen Einblick \nüber die Animes aus meiner Sicht geben kann.\nDann wünsche ich euch [I]viel Spaß[/I] beim Lesen!\n\n[B]Genre:[/B]\n_______\nSAO beinhaltet alle Genres und auch sehr schön ausgeschmückt, da alle bereiche wechselnd durchgegangen werden: Drama, Comedy, Romance und es dazu eigentlich immer Erkundungen der Welt gibt (Adventure) und es auch nicht an kämpfen fehlt (Action).\nNegativpunkte:\"Die Kämpfe sind nur durchschnitt und meistens von kurzer dauer; Es gibt eine große fiktive Welt aber nur sehr wenig davon wird erkundet.\" \nDies ist aber der kürze des Animes geschuldet.\n\n[SPOILER]Der post SAO Teil wird hauptsächlich zum Drama. Comedy und Romance sind zwar noch enthalten aber eher nebensächlich. PvP Kämpfe sind sehr schön dargestellt und besser als im 1.Teil(Action). Das erkunden der Welt ist aber jetzt komplett zur Nebensache geworden und ist nur noch vorhanden da neue Bereiche auf dem Weg liegen(kein Erkunden um die Welt zu entdecken)(Adventure).[/SPOILER]\n\n\n[B]Story:[/B]\n______\nDer am Anfang sehr linear auszusehende Storystrang enttarnt sich relativ schnell als sehr vielseitig. Das am Anfang ausgehangene Ziel gerät schnell in den Hintergrund und viele Seitenstränge öffnen sich.\nNegativpunkte?: Die Timeskips zu beginn des Animes sind nicht Jedermanns Sache (beim erst-anschauen). Der Anime nimmt einen nicht an die Hand und sagt was die Lage ist, sondern erklärt kurz die Grundlagen und schmeißt einen dann einfach in die Action.\n\n[SPOILER]Sehr kontroverse ist das ende des ersten Parts, da er sehr plötzlich und unerwartet kam. Auf einmal war es zu ende. Es ist halt eher frustrierend, da man gerne mehr von dieser Welt und den Charakteren gesehen hätte. Neue Boss kämpfe mit anderen Strategien wären auch sehr interessant gewesen.\n\nIm 2. Part kommt SAO zwar in die Welt von ALfheim, aber dieses ist laut meines Wissens trotzdem nicht weiter gezeigt, oder erkundet worden\n[/SPOILER]\n\n\n[B]Animation/Bilder:[/B]\n________________\nSehr Gute Qualität, bis auf, dass in manchen Kampfszenen oder Reaktionen die Gesichter in bisschen sehr verzogen sind, sodass sie auch \"Memes\" sein könnten(was in meinen Augen aber schon eher Nett als negativ ist). Die Kämpfe sind auch sehr flüssig und gut anzusehen.\nAußerdem gibt es manchmal Szenerien in denen man einfach denkt \"Wow\", weil die Welt so schön gezeichnet ist, sodass man sogar Bilder aus dem Anime als Zimmer Deko nehmen könnte.\n\n\n[B]Charaktere:[/B]\n___________\nDie Charaktere, die mit dem Hauptcharakter zusammentreffen erzeugen immer Gefühle Sei es von Freude, Trauer, Leid bis zu \"Hass\"(nur einige Beispiele). Die wenigsten Charaktere lassen einen wirklich Kalt. Die Zeit des Animes wurde mit vielen Charakteren die trotz ihrer kurzen Darstellungszeit viel Character erhalten haben gefüllt.\n\n[SPOILER]Der post SAO Part verändert sich erheblich zum 1. Teil, da er diesmal durchgehend Begleitung hat und es kaum noch schön dargestellte neue Charaktere gibt. Dafür wird aber die Beziehung der beiden Charaktere viel detaillierter dargestellt.[/SPOILER]\n\n\n[B]Musik:[/B]\n_______\n|/|\n\n\n\n[B]Zusammenfassung:[/B]\n_________________\n[SPOILER]Ich finde, dass SAO ein sehr schöner und gut mit Inhalt bepackter Anime ist. Es gibt zwar folgen die dem Plot nicht wirklich weiterhelfen aber dafür die Welt, Probleme der Welt und Charaktere zeigt. Nichts ist unwichtig in dem Anime und das ist sehr angenehm.\nDas rapide ende des 1. Parts fand ich sehr merkwürdig und es gefällt mir nicht. Ich denke, obwohl sie noch hätten 25 Floors machen müssen, wäre es sehr wäre es sehr unterhaltend und schön gewesen, besonders da man endlich mal einen Focus auf die Kämpfe hätte setzen können.\n\nDer ALfheim Part unterscheidet sich deutlich vom SOA was ich erst verwirrend fand, aber später auch sehr faszinierend. Ich finde den Umgang zwischen den Spezies und der art und weise wie Strategie ins Spiel einfließt sehr interessant. Raubzüge Territorien kämpfe und Bündnisse um zu bestehen. Diesen Teil mag ich sehr an ALfheim.\n\nEs ist gut wie es ist, aber es würde auch viel mehr gehen(mehr Welt[Städte, Wildnis, Tiere, Gegner, Pflanzen], mehr Charaktere, mehr Sidestorys, mehr/unterschiedliche Kämpfe, mehr Skills, usw.).\nDie Welt die Reki Kawahara(Author) erschaffen hat hat so viele Möglichkeiten und Potenzial. Für mich hätte es auch ein 200 Folgen Anime werden können. \n\nDas einzige was mich aber richtig stört und ich gar nicht ab kann ist der Charakter Sugou Nobuyuki: was er macht/mit ihm passiert.\nDas es solche \"bösen\" Charaktere gibt ist ganz normal und ich hab kein Problem damit, aber wo ich ein Problem für mich sehe ist wie ein Gesetz für mich in Animes/Mangas. \nWenn ein Böser etwas böses tut kommt das auf eine Seite einer Wage, je nachdem wie böse desto  mehr Gewicht natürlich. \nWenn dann aber der Moment kommt wo der Böse für das was er getan hat büßen soll muss es soviel, wie das böse sein, was noch überwiegt.\nWas Sugou getan hat wurde mit dem bisschen was er zurückbekommen hat nicht ansatzweise beglichen, da die Darstellung seiner bösen Taten viel extremer waren, als seine Bezahlung.\n[/SPOILER]\n\n[I][U]Vielen Dank[/U][/I]\nan alle die sich die Zeit genommen haben um alles oder nur teile meiner Rezension durchzulesen !\nNebenbei habe ich nicht alles nochmal Korrektur gelesen und hoffe ihr könnt mir verzeihen.\nMööp.",
      "rating": 8,
      "episode": 25,
      "positive": 1,
      "timestamp": 1462808324,
      "username": "MrMööp",
      "avatar": "545268_KwmvPx.jpg"
    },
    {
      "id": 15666027,
      "tid": 4167,
      "uid": 391710,
      "type": "entry",
      "state": 0,
      "data": "[]",
      "comment": "Ich gehe hier nicht auf die einzelnen Bewertungskriterien ein sondern nenne nur meine gesammt Meinung.\nDie erste hälft hat mich noch recht angesprochen, wobei mich die großen Zeitsprünge schon stark genervt haben, aber an sonsten war die erste Hälfte ziemlich gut.\nAb der zweiten Hälte jedoch wurde der Anime nur lächerlich, womit nur versucht wurde Geld zu verdienen. Hätten sie den anime nach der ersten Hälte beendet und noch einen netten Schluss nach SOA gemacht hätte der Anime wahrscheinlich auch 7 oder 8 Sterne bekommen können, aber haben sie nicht und musste mich durch den Rest der Staffel quälen.\n",
      "rating": 4,
      "episode": 25,
      "positive": 8,
      "timestamp": 1460488378,
      "username": "123Klaus321",
      "avatar": "391710_55e7357254aaf.jpg"
    },
    {
      "id": 15555800,
      "tid": 4167,
      "uid": 541904,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"5\",\"story\":\"5\",\"animation\":\"5\",\"characters\":\"4\",\"music\":\"5\"}",
      "comment": "Eigentlich schreibe ich kaum (bzw. gar keine) Bewertungen, aber dieser Anime hat es mir einfach angetan und ich würde gerne in Form einer (Spoiler-)Review erzählen, wieso. Und ja, ich schreibe gerne mit Klammern :D [Bezieht sich nur auf SAO I]\n\n[B][U]Genre:[/U][/B]\nAlles wunderbar eingehalten, hierbei sticht nichts zu sehr hervor und alles wird trotzdem ausreichend berücksichtigt. Besonders der Aufbau der Romance in der ersten Hälfte des Animes fand ich grandios inszeniert, denn auch wenn einige das ganze als etwas gehetzt ansehen, fand ich das Erzähltempo überaus passend und man konnte alles nachvollziehen.\n\n[B][U]Story: [/U][/B]\nEine der besten, wenn nicht sogar DIE beste, Grundidee für einen Anime. \nUnser Protagonist Kazuto \"Kirito\" Kirigaya, seines Zeichens Beta-Tester des VRMMORPGs \"Sword Art Online\", spielt am Tag des offiziellen Releases wie alle anderen 10000 Menschen, die ein Spiel ergattern konnten, SAO. Als er sich jedoch ausloggen will, um zu Abend zu essen, merken er und sein neuer Freund Klein, dass etwas nicht stimmt. Im Menü fehlt der Button zum Ausloggen. Sie halten es für einen Bug, doch kurz darauf werden sie zusammen mit allen anderen Spielern auf eine Ebene teleportiert, wo Akihiko Kayaba, der Erfinder von SAO persönlich, auf sie wartet. Er eröffnet den Spielern, dass es kein Entkommen mehr aus dem Spiel gibt, es sei denn sie bezwingen alle 100 Ebenen des Spiels. Dazu kommt noch, dass der Tod ingame auch den Tod im Real Life bedeutet. Von da an beginnt ein episches Abenteuer mit sehr viel Emotionen, unglaublich gut inszenierten Kämpfen, Spannung an den richtigen Stellen und, was ich persönlich bombastisch finde, einem nahezu permanenten Niveau over the top. Mir fällt ehrlich gesagt keine einzige Stelle ein, wo ich sagen kann, dass sie nicht mit dem Rest des Animes mithalten kann. Alles passt einfach so wunderbar zusammen, dass es meiner Meinung nach schon nahezu perfekt ist. \n[SPOILER]Hierbei finde ich vor allem den Übergang von SAO zu ALO ziemlich überzeugend und gelungen. Und obwohl Asuna zu dem Zeitpunkt ihr \"Happy End\" noch nicht gefunden hat und quasi kaum was zur Handlung beisteuern kann, weil sie in ihrem Käfig gefangen ist, wurde sie gut in den Rest des Animes mit eingebunden.[/SPOILER]\n\n[B][U]Animation/Bilder:[/U][/B]\nDas Design der Welten und allgemein das Design der Inhalte wie Waffen, NPCs und Charaktere gefällt mir sehr. Die Kämpfe sind flüssig animiert, Standbilder werden zu den richtigen Zeitpunkten eingesetzt und sind nicht overused. Auch die Farbgebung ist besonders schön und vor allem klar, es sind kaum bis gar keine rauchigen Farbtöne zu erkennen, was vor allem bei dem großen Höhlenanteil sehr lobenswert ist. Auch hier gibt es also nichts auszusetzen.\n\n[B][U]Charaktere: [/U][/B]\nDas ist der einzige Punkt, wo ich einen Stern abziehen muss. Das liegt hauptsächlich an 2 Charakteren, die ich aber ohne Spoiler nicht behandeln kann. [SPOILER]\nUnd zwar ist da zum einen dieser Typ von der Firma, die die Server von ALO hostet und Asuna ohne ihr Einverständnis heiraten will, der Antagonist halt (keine Ahnung wie dieser Freak heisst). Mein Problem mit ihm ist einfach, dass ich seine Beweggründe absolut nicht verstanden habe (hat der überhaupt welche?). Er will also eine im Koma liegende Asuna heiraten, weil... ja warum eigentlich? Und er will eine Gottheit in Alfheim sein, weil... warum nochmal? Und er will die Gehirnströme von Menschen verändern, weil... keine Ahnung warum. Das wurde aus dem Anime nicht so ganz ersichtlich. Eigentlich schade, denn an sich wurde sein Charakter und seine Persönlichkeit ziemlich gut dargestellt. \nDer zweite Charakter ist Yui. An sich wird sie hinterher ja eigentlich recht cool und sie leistet sogar was konstruktives für die Handlung, aber am Anfang ist sie mir mit ihrem \"Mama Papa\"-Gesabbel einfach nur gehörig auf den Sack gegangen. Dass sie Zuneigung zu den beiden empfindet (was aber an sich Schwachsinn ist, weil es soweit ich weiss selbst in dem fortgeschrittenen Zeitalter des Animes (so ca. 2025) immer noch keine ausgereifte künstliche Intelligenz gibt, die fähig ist etwas  zu fühlen), nachdem sie von den beiden gefunden und aufgenommen wird, ist ja auch völlig in Ordnung, nur hätte man diese andauernden Zuneigungsbekenntnisse am Anfang wie ständiges um den Hals fallen oder immer wiederkehrendes \"ich hab dich lieb Mama/Papa\" auf ein Minimum reduzieren können. Am Ende konnte ich mich aber mit ihr anfreunden. [/SPOILER]\nDie restlichen Charaktere sind meiner Meinung nach super dargestellt und es gibt ausser den 2 oben genannten keinen, den ich nicht mag.\nAsuna ist eine treue, herzensgute und starke junge Frau, die ihren Kirito unterstützt wo es geht. Dabei wird sie trotz allem nicht zur unselbstständigen abhängigen Klette, sondern kann auch durchaus ihren starken Willen durchsetzen und sich gegen die meisten Gegner dank ihrer hervorragenden Schwertskills behaupten.\nKirito ist der Protagonist der Geschichte und macht meiner Meinung nach eine hervorragende Charakterentwicklung durch. Anfangs noch eher der Einzelgänger, werden ihm andere Leute immer wichtiger, vor allem seine Asuna. Entgegen der Meinung vieler anderer finde ich es kaum störend, dass er aufgrund einiger Skills und viel Training recht overpowered ist, ich finde es aufgrund seiner Persönlichkeit sogar nachvollziehbar und verständlich.\nAuch diverse Nebencharaktere wissen zu überzeugen. Besonders gut gefallen haben mir beispielsweise Klein, Kiritos Schwester Sugoha und die Schmiedin Lis. \n\n[B][U]Musik:[/U][/B]\nDer wahrscheinlich beste Teil des Animes. Klingt jetzt erstmal abwertend, weil ja eigentlich die Story und die Inszenierung vorrangig überzeugen soll (was auch der Fall war), aber der Soundtrack ist einfach unbeschreiblich gut. Beide Openings und Endings gehören jeweils zu meinen liebsten ihrer Art, und auch die OSTs sind so unglaublich passend und gut komponiert, dass es schon an Perfektion grenzt. Wenn ich beispielsweise den Track Swordland nur höre, bekomme ich schon Gänsehaut des Todes. Wird wohl auf ewig mein Lieblingssoundtrack bleiben.\n\n[B][U]-Fazit-[/U][/B]\nMeiner Meinung nach ein Meisterwerk, was man einfach mal gesehen haben MUSS. Mir ist auch klar, dass ich in meiner Bewertung nicht ansatzweise objektiv geblieben bin, aber ganz ehrlich, dafür sind BeWERTungen auch nicht da ;) Klasse Grundidee, sehr gut umgesetzt, wunderschöne Animationen und schöner Artstyle, gut harmonierende Charaktere und gottgleiche Musik. \nGanz knapp nach Akame ga Kill meine Top 2. \n\nTIM HYC",
      "rating": 10,
      "episode": 25,
      "positive": 1,
      "timestamp": 1466452696,
      "username": "GrandMasterTimHyc",
      "avatar": "541904_4V28GE.jpg"
    },
    {
      "id": 15542770,
      "tid": 4167,
      "uid": 529958,
      "type": "entry",
      "state": 0,
      "data": "{\"genre\":\"5\",\"story\":\"4\",\"animation\":\"5\",\"characters\":\"4\",\"music\":\"3\"}",
      "comment": "Natürlich sind Animes immer Geschmackssache, aber ich finde, dieser Anime bietet für fast alle etwas. \nSowohl etwas Romantik wie auch sehr viel Abenteuer und Action, und alles in einer virtuellen PC-Welt, wie sie sich viele wohl erträumen. \n\nObwohl ich den zweiten Teil und vorallem das Ende etwas sonderbar fand, war es trotzdem aufregend und schoen. Ich finde es auch toll, dass auch auf die Außenwelt eingegangen wird, obwohl ich annehmen würde, dass in der Realität anders gehandelt worden wäre. \nAllgemein lässt der Anime noch etwas Platz für Mutmaßungen und Annahmen über die Regeln in der Welt. Manchmal hätte ich mir jedoch mehr Klarheit gewünscht. \n\nDie Lieder waren gut. Das zweite Intro (besonders die Vollversion) gefällt mir sehr. ",
      "rating": 9,
      "episode": 25,
      "positive": 0,
      "timestamp": 1462911490,
      "username": "Leyon20",
      "avatar": "529958_79a9FI.jpg"
    }
  ]
}